public/afip/wsaa/wsci/request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHHAYJKoZIhvcNAQcCoIIHDTCCBwkCAQExDzANBglghkgBZQMEAgEFADCCAUcG
CSqGSIb3DQEHAaCCATgEggE0PD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzE1ODAyODQ4PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNC0wNS0xNVQxNjo1MzowOC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjQtMDUtMTVUMTY6NTU6MDgtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzX3NyX2NvbnN0YW5jaWFfaW5zY3Jp
cGNpb248L3NlcnZpY2U+PC9sb2dpblRpY2tldFJlcXVlc3Q+DQqgggNRMIIDTTCC
AjWgAwIBAgIIBZh7gvp9HtMwDQYJKoZIhvcNAQENBQAwMzEVMBMGA1UEAwwMQ29t
cHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0yMzEyMTky
MTAyMTRaFw0yNDA5MjYxMzU1MThaMDgxGzAZBgNVBAMMEmNvbWVyY2lvY2l0eS1h
bGlhczEZMBcGA1UEBRMQQ1VJVCAyMDQyMzU0ODk4NDCCASIwDQYJKoZIhvcNAQEB
BQADggEPADCCAQoCggEBALcSPGT4AsPd29EDDDejgiDHN478LTcIy3nvwIpwqv53
uoZl/LiOUtYBh0ljQcpBIzuWNeQW1R7tE45gYm3cPVdszpJfKJmHs8wTlmFA5a9V
9furJaaisqUtvxqVZi70AmH6/uxTYBIK2umFHzO6G9yZmFDbKm08F9rkm8ig4tls
1UzW8kPytWgINR0oAgNy/rLgnVu4ORLHuFlJz+GwkQI1K9CskR3S6/vBneUZmNPd
PXr2cYfsTsZyQb8YS9mG14vkg5Z2040MqUjbADhA7D7mx96u9fCiDcSHngPpkFc8
uRtY8HUGjcamL6DbPXmP98gXATWVSvtvNm1KsZb4VfkCAwEAAaNgMF4wDAYDVR0T
AQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58MqtpxWnJOF40KAsFDr9jAdBgNVHQ4E
FgQUi2yCdRTAO7LuiX40z2UXolghV7gwDgYDVR0PAQH/BAQDAgXgMA0GCSqGSIb3
DQEBDQUAA4IBAQBe06cFmTdkHh0jik3MezVkO70/R6rYoW63DrLQwgiQCkfOyT6O
imUPjp8UbojgX09ASCicULNzzU1/TTufo+sMAVAnpIU/VU/Nxe2ABuO/3UlQQqiW
B+cGmrShjC15SyHii2hE0XDnTGR0g1zZexl6zwAOSbgFiK3pzI+RyvULtEjLAtIS
rhoTh34BmGtcMe2+ZiMsukhijRt7ZK6m+mKYozSyLtrBoTci0uce2VmpfmUr4R6b
r/OE1v731gEctbnAxd2f0bjEpn2umW/N9v5bsdjvFCFRfVNvRGLEmrYh23i8nALa
g6fNAMP1keTMx/akAGCEfmYAvTOi19DwJWPsMYICUTCCAk0CAQEwPzAzMRUwEwYD
VQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSAggF
mHuC+n0e0zANBglghkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcN
AQcBMBwGCSqGSIb3DQEJBTEPFw0yNDA1MTUxOTU0MDhaMC8GCSqGSIb3DQEJBDEi
BCBamDHvqvvlNmV4hqjZDwkuj+7yYxJGl6a5JgszjVdt5jB5BgkqhkiG9w0BCQ8x
bDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoGCCqG
SIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMCBzAN
BggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASCAQCTECFYGXpJEY7uxcegJEZ9
2ECZ9AIgEdwKsPjU6c7LFqOJbJZnrPtoUnt23edHntH/n34twzFnauh3imZz9U78
HGKtIVPqFO/bRx3fAcj9ZMxaWTSXht1rRkXWP/C946stxgyPYgfdIzWDBF+mOxDq
o0IvsqN+vprGW6c97LhPGkpeMk5XCcPvbFYgqRISkR/QSwPlpf1S3bfV8KcXTBul
gOc2JCu+JaaKGy3PBSSCstYY6l5vthUijVHOTyTxRDh4WZykOuRiYXTHa+4h8VnP
uXVUNqHXowsThVxCFLO/M8Klcpz2McW8gq+WXfnC8p5XZEvEcv0lsxifLXzPDdbE

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
